// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "最最可爱的夏目宝贝",  // 同上...
        "生日快乐！！！",
        "虽然这是我们在一起的",
        "第一个生日",
        "但绝对不会是最后一个生日",
        "还记得第一次和你遇见的时候",
        "你还是一个有点高冷的小傲娇",
        "现在看你真的好可爱呜~",
        "好想好想把你抱回家",
        "( •̀ ω •́ )",
    ],
    wish: "小可爱&&大傻子相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2017-07-20 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
